export const prozhitoCardData = [
  {
    id: 1,
    title: 'Передать документы',
    text: 'Передайте в «Прожито» копии документов из семейного архива, чтобы сделать их доступнее исследователям и читателям',
    linkDescrip: 'Подробнее',
  },
  {
    id: 2,
    title: 'Стать волонтёром',
    text: 'Вы можете помочь нашему делу — для работы с документами нужен компьютер и несколько свободных часов в неделю',
    linkDescrip: 'Узнать больше',
  },
  {
    id: 3,
    title: 'Дневники и воспоминания',
    text: 'Мы собрали тексты опубликованных дневников и воспоминаний и сделали по ним расширенный поиск',
    linkDescrip: 'Ознакомиться',
  },
  {
    id: 4,
    title: 'Работа с архивом',
    text: 'Как устроен наш архив и поиск по сохранённым документам',
    linkDescrip: 'Перейти к архиву',
  }
]
